{
    "home.firstnews_heading":"Big-ticket move on special Parliament session agenda? BJP plays it close to the chest, many top leaders also in the dark",
    "home.firstnews_para":"BJP strategists were jubilant as speculation about the session overshadowed the INDIA parties’ agenda in the run-up to the G20 Summit. Now, their focus will shift to amplifying the message of Narendra Modi's popularity as a strong and decisive leader",
    "home.firstnews_main_para":"Since coming to power at the Centre in 2014, the BJP and Prime Minister Narendra Modi have proved time and again that they always have fresh cards to reveal to take their rivals by surprise. The past few weeks, the party and the government were busy preparing to make the G20 Summit a success that can be highlighted in the coming elections and used to set the narrative for the Lok Sabha elections.In the run-up to the summit, the political discourse was marked by narratives set by the BJP. The ruling party ensured that all the talk in the media and the social media space was about a special session of Parliament that Parliamentary Affairs Minister Pralhad Joshi announced in a two-line post on X. The minister’s office also appeared to be unaware of the details of the five-day session that begins on September 18. First, there was talk of a law being enacted on simultaneous elections and then there was speculation that the agenda would be about permanently changing the country’s name from India to Bharat as the latter was displayed prominently in official invitations and name boards during the G20 Summit.",

    "home.secoundnews_heading":"Sauer: The FTC’s New Merger Guidelines Attack Freedom and the Economy",
    "home.secoundnews_para":"US Policy Editor Charles Sauer has a new article in Real Clear Markets on new antitrust guidelines released by the Federal Trade Commission and Department of Justice.",
    "home.secoundnews_secound_para":"“The Federal Trade Commission (FTC) and the Antitrust Division of the Department of Justice (DOJ) recently unveiled revised antitrust guidelines. The guidelines are to help the FTC and DOJ staff determine when to bring an antitrust case. As anyone who has followed the pronouncements and actions of FTC Chair Lina Khan and DOJ Antitrust Division Head Jonathan Kanter would expect, the guidelines expand the federal government’s involvement in business activity. Since penning a widely praised law review article arguing that the rise of big tech companies like Amazon necessitated an expansion of federal internet prosecutions, Khan has been a leading advocate of using government power to rein in big tech. While not as well-known as Khan, Kanter is also an advocate of this neo-Brandeisianism (named after famed Supreme Court Justice Louis Brandeis who pioneered the “big is bad” approach to antitrust).",
    "home.secoundnews_third_para":"The new guidelines set forth thirteen principles that FTC and DOJ staff are to use in determining whether to attempt to block a proposed merger or acquisition. The principles focus on market concentration, competition between firms, risk coordination, market entrants, competitor supply, vertical mergers, market positions, market concentration, examination scope, platform usage, employee competition, and more squishy areas. Not only do these guidelines create a distinct end the consumer welfare standard – the general nature of the language is to throw all mergers into question and dramatically increase the power of the FTC.",
    "home.secoundnews_fourth_para":"For instance, stating that all mergers and acquisitions can be challenged if they lessen competition among business, make the labor market less competitive, or further extend or entrench a dominant firm gives the FTC and the DOJ cart blanche to challenge virtually any and all mergers and acquisitions. One principle of particular interest is number 9: When a merger is part of a series of multiple acquisitions, the agencies may examine the whole series of acquisitions. This principle may be used to justify the agency reversing previously approved mergers and acquisitions on the grounds that since the initial approval, the business has become too big. Chair Khan and her allies are particularly interested in forcing Meta to divest itself of Instagram and WhatsApp.",
    "home.secoundnews_fifth_para":"In fact, one of the principles states that mergers should not extend or entrench a dominant position. But the problem with this principle is that gaining, extending, and enhancing a dominant position is why businesses engage in mergers, acquisitions, and most other activities, including selling goods and services to customers. Therefore this principle essentially outlaws businesses behaving the way they should behave in a competitive market.",
    "home.secoundnews_sixth_para":"The fact that the “big is bad” approach to antitrust could have outlawed businesses behaving like businesses is one reason that the big is bad standard was abandoned in the 1980s in favor of the consumer welfare standard. As the name implies, the consumer welfare standard judges business activity by how it affects consumers. It thus provides an objective test to determine when the government should bring an antitrust action. It also limits the ambitions of those like Lina Khan who want to use antitrust laws as a tool to reshape the American economy.",
    "home.secoundnews_seventh_para":"Some free-market advocates say we should not be concerned about the new guidelines since the federal courts are finally limiting federal agencies’ ability to unilaterally expand their mandates beyond what Congress intended. However, the FTC and DOJ were very careful to root their guidelines in the clear statutory amendments that the laws be used to promote and ensure fairness. Therefore, it is possible a conservative court could find the principles a valid Interpretation of the FTC’s and DOJ’s congressionally granted authority.”",
    

    "about.heading":"About Us..",
    "about.para":"We are committed to delivering timely and accurate news coverage on a wide range of topics, including politics, business, technology, health, entertainment, and more.",
    "about.first_heading":"What Sets Us Apart",
    "about.first_para":"We are dedicated to providing unbiased and objective news reporting. Our team of experienced journalists adheres to the highest standards of journalism ethics to ensure that our readers receive fair and balanced news.",
    "about.secound_heading":"",
    "about.secound_para":"Behind seans is a team of passionate and experienced journalists, editors, photographers, and support staff who are dedicated to providing you with the best news experience possible. We are committed to maintaining the highest standards of journalism and integrity.",
    "about.third_heaing":"Get Involved",
    "about.third_para":"We value your feedback and engagement. Feel free to reach out to us with your thoughts, suggestions, or news tips. Your input helps us improve and tailor our content to meet your needs."
    
}