{
    "home.firstnews_heading":"विशेष संसद सत्र के एजेंडे पर बड़ा कदम? बीजेपी इसे गंभीरता से लेती है, कई शीर्ष नेता भी इसमें शामिल नहीं हैं",
    "home.firstnews_para":"भाजपा के रणनीतिकार खुश थे क्योंकि सत्र के बारे में अटकलें जी20 शिखर सम्मेलन से पहले भारतीय पार्टियों के एजेंडे पर हावी हो गई थीं। अब, उनका ध्यान एक मजबूत और निर्णायक नेता के रूप में नरेंद्र मोदी की लोकप्रियता के संदेश को फैलाने पर केंद्रित होगा",
    "home.firstnews_main_para":"2014 में केंद्र में सत्ता में आने के बाद से, भाजपा और प्रधान मंत्री नरेंद्र मोदी ने बार-बार साबित किया है कि उनके पास अपने प्रतिद्वंद्वियों को आश्चर्यचकित करने के लिए हमेशा नए कार्ड होते हैं। पिछले कुछ हफ्तों में, पार्टी और सरकार जी20 शिखर सम्मेलन को सफल बनाने की तैयारी में व्यस्त थी, जिसे आने वाले चुनावों में उजागर किया जा सके और लोकसभा चुनावों के लिए कहानी तय करने के लिए इस्तेमाल किया जा सके। शिखर सम्मेलन से पहले, राजनीतिक चर्चा भाजपा द्वारा निर्धारित आख्यानों द्वारा चिह्नित की गई थी। सत्तारूढ़ दल ने यह सुनिश्चित किया कि मीडिया और सोशल मीडिया में सारी चर्चा संसद के विशेष सत्र के बारे में हो, जिसकी घोषणा संसदीय कार्य मंत्री प्रह्लाद जोशी ने एक्स पर दो लाइन की पोस्ट में की। मंत्री का कार्यालय भी विवरण से अनभिज्ञ दिखाई दिया। 18 सितंबर से शुरू होने वाले पांच दिवसीय सत्र में सबसे पहले, एक साथ चुनाव पर एक कानून बनाने की बात हुई और फिर ऐसी अटकलें थीं कि एजेंडा देश का नाम भारत से भारत में स्थायी रूप से बदलने के बारे में होगा जैसा कि बाद में प्रदर्शित किया गया था। G20 शिखर सम्मेलन के दौरान आधिकारिक निमंत्रणों और नाम बोर्डों में प्रमुखता से।",

    "home.secoundnews_heading":"सॉयर: एफटीसी के नए विलय दिशानिर्देश स्वतंत्रता और अर्थव्यवस्था पर हमला करते हैं",
    "home.secoundnews_para":"अमेरिकी नीति संपादक चार्ल्स सॉयर का रियल क्लियर मार्केट्स में संघीय व्यापार आयोग और न्याय विभाग द्वारा जारी नए अविश्वास दिशानिर्देशों पर एक नया लेख है।",
    "home.secoundnews_secound_para":"“संघीय व्यापार आयोग (एफटीसी) और न्याय विभाग (डीओजे) के एंटीट्रस्ट डिवीजन ने हाल ही में संशोधित एंटीट्रस्ट दिशानिर्देशों का अनावरण किया। दिशानिर्देश एफटीसी और डीओजे कर्मचारियों को यह निर्धारित करने में मदद करने के लिए हैं कि एंटीट्रस्ट केस कब लाया जाए। जैसा कि एफटीसी अध्यक्ष लीना खान और डीओजे एंटीट्रस्ट डिवीजन के प्रमुख जोनाथन कैंटर की घोषणाओं और कार्यों का पालन करने वाले किसी भी व्यक्ति की अपेक्षा होगी, दिशानिर्देश व्यावसायिक गतिविधि में संघीय सरकार की भागीदारी का विस्तार करते हैं। एक व्यापक रूप से प्रशंसित कानून समीक्षा लेख लिखने के बाद से जिसमें यह तर्क दिया गया है कि अमेज़ॅन जैसी बड़ी तकनीकी कंपनियों के उदय के लिए संघीय इंटरनेट अभियोजन के विस्तार की आवश्यकता है, खान बड़ी तकनीक पर लगाम लगाने के लिए सरकारी शक्ति का उपयोग करने के एक अग्रणी वकील रहे हैं। जबकि खान जितने प्रसिद्ध नहीं हैं, कैंटर भी इस नव-ब्रैंडिसियनवाद के समर्थक हैं (प्रसिद्ध सुप्रीम कोर्ट के न्यायाधीश लुईस ब्रैंडिस के नाम पर, जिन्होंने अविश्वास के लिए 'बड़ा बुरा है' दृष्टिकोण का नेतृत्व किया था)।",
    "home.secoundnews_third_para":"नए दिशानिर्देश तेरह सिद्धांतों को निर्धारित करते हैं जिनका उपयोग एफटीसी और डीओजे कर्मचारियों को यह निर्धारित करने में करना है कि प्रस्तावित विलय या अधिग्रहण को अवरुद्ध करने का प्रयास किया जाए या नहीं। सिद्धांत बाजार एकाग्रता, फर्मों के बीच प्रतिस्पर्धा, जोखिम समन्वय, बाजार में प्रवेश करने वाले, प्रतिस्पर्धी आपूर्ति, ऊर्ध्वाधर विलय, बाजार स्थिति, बाजार एकाग्रता, परीक्षा का दायरा, मंच का उपयोग, कर्मचारी प्रतिस्पर्धा और अधिक स्क्विश क्षेत्रों पर ध्यान केंद्रित करते हैं। न केवल ये दिशानिर्देश उपभोक्ता कल्याण मानक को एक विशिष्ट अंत बनाते हैं - भाषा की सामान्य प्रकृति सभी विलयों को सवालों के घेरे में खड़ा करना और एफटीसी की शक्ति में नाटकीय रूप से वृद्धि करना है।",
    "home.secoundnews_fourth_para":"उदाहरण के लिए, यह कहते हुए कि सभी विलय और अधिग्रहणों को चुनौती दी जा सकती है यदि वे व्यापार के बीच प्रतिस्पर्धा को कम करते हैं, श्रम बाजार को कम प्रतिस्पर्धी बनाते हैं, या एक प्रमुख फर्म को आगे बढ़ाते हैं या मजबूत करते हैं, एफटीसी और डीओजे कार्ट ब्लांश को वस्तुतः किसी भी और सभी विलयों को चुनौती देने के लिए देता है और अधिग्रहण. विशेष रुचि का एक सिद्धांत संख्या 9 है: जब विलय कई अधिग्रहणों की श्रृंखला का हिस्सा होता है, तो एजेंसियां अधिग्रहणों की पूरी श्रृंखला की जांच कर सकती हैं। इस सिद्धांत का उपयोग एजेंसी द्वारा पहले से अनुमोदित विलय और अधिग्रहण को इस आधार पर उलटने को उचित ठहराने के लिए किया जा सकता है कि प्रारंभिक अनुमोदन के बाद से, व्यवसाय बहुत बड़ा हो गया है। चेयर खान और उनके सहयोगी विशेष रूप से मेटा को इंस्टाग्राम और व्हाट्सएप से अलग होने के लिए मजबूर करने में रुचि रखते हैं।",
    "home.secoundnews_fifth_para":"वास्तव में, सिद्धांतों में से एक यह कहता है कि विलय से किसी प्रमुख स्थिति का विस्तार या सुदृढ़ीकरण नहीं होना चाहिए। लेकिन इस सिद्धांत के साथ समस्या यह है कि प्रमुख स्थिति हासिल करने, विस्तार करने और बढ़ाने के कारण ही व्यवसाय विलय, अधिग्रहण और ग्राहकों को सामान और सेवाएं बेचने सहित अधिकांश अन्य गतिविधियों में संलग्न होते हैं। इसलिए यह सिद्धांत अनिवार्य रूप से व्यवसायों को उस तरह का आचरण करने से रोकता है जिस तरह से उन्हें प्रतिस्पर्धी बाजार में व्यवहार करना चाहिए।",
    "home.secoundnews_sixth_para":"तथ्य यह है कि अविश्वास के लिए 'बड़ा बुरा है' दृष्टिकोण व्यवसायों की तरह व्यवहार करने वाले व्यवसायों को गैरकानूनी घोषित कर सकता है, यह एक कारण है कि 1980 के दशक में उपभोक्ता कल्याण मानक के पक्ष में बड़े बुरे मानक को छोड़ दिया गया था। जैसा कि नाम से पता चलता है, उपभोक्ता कल्याण मानक व्यावसायिक गतिविधि का आकलन इस आधार पर करता है कि यह उपभोक्ताओं को कैसे प्रभावित करता है। इस प्रकार यह यह निर्धारित करने के लिए एक वस्तुनिष्ठ परीक्षण प्रदान करता है कि सरकार को कब अविश्वास कार्रवाई करनी चाहिए। यह लीना खान जैसे लोगों की महत्वाकांक्षाओं को भी सीमित करता है जो अमेरिकी अर्थव्यवस्था को नया आकार देने के लिए अविश्वास कानूनों को एक उपकरण के रूप में उपयोग करना चाहते हैं।",
    "home.secoundnews_seventh_para":"कुछ मुक्त-बाज़ार अधिवक्ताओं का कहना है कि हमें नए दिशानिर्देशों के बारे में चिंतित नहीं होना चाहिए क्योंकि संघीय अदालतें अंततः संघीय एजेंसियों की कांग्रेस की मंशा से परे अपने जनादेश का एकतरफा विस्तार करने की क्षमता को सीमित कर रही हैं। हालाँकि, एफटीसी और डीओजे अपने दिशानिर्देशों को स्पष्ट वैधानिक संशोधनों में निहित करने के लिए बहुत सावधान थे कि कानूनों का उपयोग निष्पक्षता को बढ़ावा देने और सुनिश्चित करने के लिए किया जाए। इसलिए, यह संभव है कि एक रूढ़िवादी अदालत सिद्धांतों को एफटीसी और डीओजे के कांग्रेस द्वारा प्रदत्त अधिकार की एक वैध व्याख्या मान सकती है।",

    "about.heading":"हमारे बारे में",
    "about.para":"हम राजनीति, व्यापार, प्रौद्योगिकी, स्वास्थ्य, मनोरंजन और अन्य सहित कई विषयों पर समय पर और सटीक समाचार कवरेज देने के लिए प्रतिबद्ध हैं।",
    "about.first_heading":"जो हमें अलग करता है",
    "about.first_para":"हम निष्पक्ष और वस्तुनिष्ठ समाचार रिपोर्टिंग प्रदान करने के लिए समर्पित हैं। अनुभवी पत्रकारों की हमारी टीम यह सुनिश्चित करने के लिए पत्रकारिता नैतिकता के उच्चतम मानकों का पालन करती है कि हमारे पाठकों को निष्पक्ष और संतुलित समाचार प्राप्त हों।",
    "about.secound_heading":"हमारी टीम",
    "about.secound_para":"बिहाइंड सीन्स भावुक और अनुभवी पत्रकारों, संपादकों, फ़ोटोग्राफ़रों और सहायक कर्मचारियों की एक टीम है जो आपको सर्वोत्तम समाचार अनुभव प्रदान करने के लिए समर्पित है। हम पत्रकारिता और सत्यनिष्ठा के उच्चतम मानकों को बनाए रखने के लिए प्रतिबद्ध हैं।",
    "about.third_heaing":"उलझना",
    "about.third_para":"हम आपकी प्रतिक्रिया और सहभागिता को महत्व देते हैं। अपने विचारों, सुझावों या समाचार युक्तियों के साथ बेझिझक हम तक पहुँचें। आपका इनपुट हमें आपकी आवश्यकताओं के अनुरूप हमारी सामग्री को बेहतर बनाने और तैयार करने में मदद करता है।"
}