{
    "home.firstnews_heading":"Une décision coûteuse à l’ordre du jour d’une session parlementaire spéciale ? Le BJP joue la carte de la poitrine, de nombreux hauts dirigeants sont également dans le flou",
    "home.firstnews_para":"Les stratèges du BJP jubilaient alors que les spéculations sur la session éclipsaient l’agenda des partis indiens à l’approche du sommet du G20. Désormais, leur objectif sera d'amplifier le message de la popularité de Narendra Modi en tant que leader fort et décisif.",
    "home.firstnews_main_para":"Depuis leur arrivée au pouvoir au Centre en 2014, le BJP et le Premier ministre Narendra Modi ont prouvé à maintes reprises qu'ils avaient toujours de nouvelles cartes à dévoiler pour surprendre leurs rivaux. Ces dernières semaines, le parti et le gouvernement étaient occupés à se préparer à faire du sommet du G20 un succès qui pourrait être souligné lors des prochaines élections et utilisé pour définir le discours des élections de Lok Sabha. À l’approche du sommet, le discours politique était marqué par les discours du BJP. Le parti au pouvoir a assuré que toutes les discussions dans les médias et sur les réseaux sociaux concernaient une session extraordinaire du Parlement annoncée par le ministre des Affaires parlementaires, Pralhad Joshi, dans un message de deux lignes sur X. Le bureau du ministre semblait également ignorer les détails. de la session de cinq jours qui commence le 18 septembre. Tout d'abord, il a été question d'une loi sur les élections simultanées, puis il y a eu des spéculations selon lesquelles l'ordre du jour porterait sur le changement permanent du nom du pays d'Inde en Bharat, ce dernier étant affiché en bonne place dans les invitations officielles et les panneaux de noms lors du Sommet du G20",

    "home.secoundnews_heading":"Sauer : les nouvelles directives de la FTC en matière de fusion attaquent la liberté et l’économie",
    "home.secoundnews_para":"Le rédacteur politique américain Charles Sauer a publié un nouvel article dans Real Clear Markets sur les nouvelles directives antitrust publiées par la Federal Trade Commission et le ministère de la Justice.",
    "home.secoundnews_secound_para":"« La Federal Trade Commission (FTC) et la Division antitrust du ministère de la Justice (DOJ) ont récemment dévoilé des directives antitrust révisées. Les lignes directrices visent à aider le personnel de la FTC et du DOJ à déterminer quand intenter une action antitrust. Comme s’y attendrait quiconque ayant suivi les déclarations et les actions de la présidente de la FTC, Lina Khan, et du chef de la division antitrust du DOJ, Jonathan Kanter, les lignes directrices élargissent l’implication du gouvernement fédéral dans les activités commerciales. Depuis qu’il a écrit un article de revue de droit largement salué, affirmant que la montée en puissance des grandes entreprises technologiques comme Amazon nécessitait une expansion des poursuites fédérales sur Internet, Khan est l’un des principaux défenseurs de l’utilisation du pouvoir gouvernemental pour maîtriser les grandes technologies. Bien qu’il ne soit pas aussi connu que Khan, Kanter est également un partisan de ce néo-brandeisianisme (du nom du célèbre juge de la Cour suprême Louis Brandeis, pionnier de l’approche antitrust « big is bad »).",
    "home.secoundnews_third_para":"Les nouvelles lignes directrices énoncent treize principes que le personnel de la FTC et du DOJ doit utiliser pour déterminer s'il convient de tenter de bloquer une fusion ou une acquisition proposée. Les principes se concentrent sur la concentration du marché, la concurrence entre les entreprises, la coordination des risques, les entrants sur le marché, l'offre de concurrents, les fusions verticales, les positions sur le marché, la concentration du marché, la portée de l'examen, l'utilisation de la plateforme, la concurrence des employés et des domaines plus fragiles. Non seulement ces lignes directrices mettent clairement fin à la norme de bien-être des consommateurs, mais la nature générale du langage est de remettre en question toutes les fusions et d’augmenter considérablement le pouvoir de la FTC.",
    "home.secoundnews_fourth_para":"Par exemple, déclarer que toutes les fusions et acquisitions peuvent être contestées si elles diminuent la concurrence entre les entreprises, rendent le marché du travail moins compétitif ou étendent ou renforcent davantage une entreprise dominante donne carte blanche à la FTC et au DOJ pour contester pratiquement toutes les fusions et acquisitions. Un principe particulièrement intéressant est le numéro 9 : lorsqu’une fusion fait partie d’une série d’acquisitions multiples, les agences peuvent examiner l’ensemble de la série d’acquisitions. Ce principe peut être utilisé pour justifier que l’agence annule des fusions et acquisitions précédemment approuvées au motif que depuis l’approbation initiale, l’entreprise est devenue trop grande. La présidente Khan et ses alliés souhaitent particulièrement forcer Meta à se départir d’Instagram et de WhatsApp.",
    "home.secoundnews_fifth_para":"En fait, l’un des principes stipule que les fusions ne doivent pas étendre ou consolider une position dominante. Mais le problème avec ce principe est que l’obtention, l’extension et le renforcement d’une position dominante sont la raison pour laquelle les entreprises se lancent dans des fusions, des acquisitions et dans la plupart des autres activités, y compris la vente de biens et de services aux clients. Par conséquent, ce principe interdit essentiellement aux entreprises de se comporter comme elles devraient se comporter sur un marché concurrentiel.",
    "home.secoundnews_sixth_para":"Le fait que l’approche antitrust « les grands c’est mauvais » aurait pu interdire les entreprises se comportant comme des entreprises est l’une des raisons pour lesquelles la norme « les grands c’est mauvais » a été abandonnée dans les années 1980 au profit de la norme du bien-être des consommateurs. Comme son nom l’indique, la norme de bien-être des consommateurs juge l’activité commerciale en fonction de la manière dont elle affecte les consommateurs. Il fournit ainsi un test objectif pour déterminer quand le gouvernement doit intenter une action antitrust. Cela limite également les ambitions de ceux qui, comme Lina Khan, souhaitent utiliser les lois antitrust comme outil pour remodeler l’économie américaine.",
    "home.secoundnews_seventh_para":"Certains partisans du libre marché affirment que nous ne devrions pas nous inquiéter des nouvelles lignes directrices puisque les tribunaux fédéraux limitent finalement la capacité des agences fédérales à étendre unilatéralement leur mandat au-delà de ce que le Congrès avait prévu. Cependant, la FTC et le DOJ ont pris grand soin d'ancrer leurs lignes directrices dans des amendements statutaires clairs selon lesquels les lois doivent être utilisées pour promouvoir et garantir l'équité. Par conséquent, il est possible qu’un tribunal conservateur considère que les principes constituent une interprétation valide de l’autorité accordée par le Congrès à la FTC et au DOJ.",

    "about.heading":"À propos de nous",
    "about.para":"Nous nous engageons à fournir une couverture médiatique précise et actuelle sur un large éventail de sujets, notamment la politique, les affaires, la technologie, la santé, le divertissement, etc.",
    "about.first_heading":"Ce qui nous distingue",
    "about.first_para":"Nous nous engageons à fournir des reportages impartiaux et objectifs. Notre équipe de journalistes expérimentés adhère aux normes d’éthique journalistique les plus élevées pour garantir que nos lecteurs reçoivent des informations justes et équilibrées.",
    "about.secound_heading":"notre équipe",
    "about.secound_para":"Derrière seans se cache une équipe de journalistes, rédacteurs, photographes et personnel de soutien passionnés et expérimentés qui se consacrent à vous offrir la meilleure expérience d'information possible. Nous nous engageons à maintenir les normes les plus élevées de journalisme et d’intégrité.",
    "about.third_heaing":"Être impliqué",
    "about.third_para":"Nous apprécions vos commentaires et votre engagement. N'hésitez pas à nous contacter avec vos réflexions, suggestions ou conseils d'actualité. Votre contribution nous aide à améliorer et à adapter notre contenu pour répondre à vos besoins."
}